<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.34409
en	-3.53607
▁	-3.70459
e	-3.76239
.	-3.76267
s	-3.9575
n	-3.96031
▁der	-3.98999
▁die	-4.13727
t	-4.43126
▁und	-4.61013
r	-4.62147
er	-4.64344
▁in	-4.90761
▁den	-5.21931
▁zu	-5.22812
▁von	-5.2411
o	-5.26262
▁ist	-5.33357
▁(	-5.33937
l	-5.34337
▁des	-5.40898
d	-5.41414
m	-5.43411
ung	-5.46345
▁daß	-5.49318
)	-5.50641
es	-5.53468
▁mit	-5.54385
-	-5.54885
▁auf	-5.56948
k	-5.58927
2	-5.6016
f	-5.61406
▁das	-5.61868
3	-5.64264
h	-5.65453
▁-	-5.65795
st	-5.66073
in	-5.68118
▁sich	-5.68343
b	-5.71159
a	-5.75543
▁ein	-5.76545
▁nicht	-5.77932
0	-5.78105
ä	-5.78546
g	-5.7973
w	-5.81298
1	-5.82314
▁er	-5.82785
▁eine	-5.82943
ü	-5.82974
:	-5.83083
al	-5.85805
▁wir	-5.88377
▁als	-5.89024
▁an	-5.89398
p	-5.89555
▁Die	-5.89755
u	-5.92642
▁ge	-5.92847
▁B	-5.93461
▁hat	-5.93463
z	-5.93754
▁dem	-5.93973
▁auch	-5.94105
i	-5.94738
▁aus	-5.96527
5	-5.97117
▁S	-5.98211
4	-5.98829
6	-5.98947
▁be	-5.99406
el	-6.00668
▁ver	-6.02014
▁H	-6.05531
I	-6.0776
7	-6.08476
ch	-6.09086
▁werden	-6.09519
9	-6.10352
8	-6.11203
▁im	-6.11798
▁für	-6.13581
y	-6.13657
or	-6.1437
ar	-6.14418
▁M	-6.1531
ge	-6.16866
te	-6.18885
▁so	-6.20428
A	-6.20617
▁einer	-6.2309
an	-6.23151
▁F	-6.27607
▁P	-6.27681
▁sind	-6.28444
sch	-6.29786
▁19	-6.30694
▁sie	-6.31274
ten	-6.32403
▁A	-6.3389
O	-6.34419
▁es	-6.35706
;	-6.38339
on	-6.38659
▁W	-6.39597
▁durch	-6.4249
at	-6.43104
▁aber	-6.45798
c	-6.462
um	-6.46625
ig	-6.46856
de	-6.47374
▁über	-6.47484
▁K	-6.48338
le	-6.48576
▁nach	-6.4862
E	-6.49446
▁E	-6.50393
▁N	-6.51847
▁T	-6.51947
ö	-6.52435
▁bei	-6.53659
S	-6.54957
▁G	-6.56213
▁D	-6.57706
▁haben	-6.58968
T	-6.59422
▁wird	-6.59593
is	-6.6006
ein	-6.60528
▁kann	-6.61023
den	-6.61939
▁wie	-6.62036
▁vor	-6.65767
R	-6.66224
▁R	-6.66463
▁zur	-6.67038
der	-6.68881
▁einem	-6.69023
▁man	-6.69694
ra	-6.69802
▁In	-6.70481
▁oder	-6.70947
▁nur	-6.71227
▁war	-6.72619
▁Be	-6.72938
ur	-6.73804
▁Er	-6.74248
zu	-6.7443
ie	-6.7454
it	-6.75445
▁dieser	-6.75828
▁Zeit	-6.7597
▁An	-6.76115
▁4	-6.7639
▁diese	-6.76824
re	-6.77086
lich	-6.7782
ter	-6.7794
▁um	-6.78228
▁1	-6.78622
▁m	-6.78755
us	-6.79444
▁d	-6.79765
▁L	-6.8059
▁Z	-6.83111
ro	-6.83457
be	-6.85533
▁5	-6.85676
▁können	-6.86844
▁(1	-6.87923
▁Ver	-6.88112
M	-6.88368
la	-6.88869
▁noch	-6.89835
▁dann	-6.90904
D	-6.91315
▁St	-6.92288
U	-6.92307
▁Ein	-6.92396
▁Bewegung	-6.9294
ik	-6.93656
▁Ge	-6.93781
▁2	-6.95295
ischen	-6.95377
▁b	-6.96569
▁alle	-6.96586
"	-6.97463
▁wenn	-6.9814
v	-6.98568
▁einen	-6.98816
et	-6.99405
he	-6.99504
▁h	-6.99998
bar	-7.01993
▁Körper	-7.02076
▁=	-7.02079
ma	-7.02275
▁C	-7.02523
il	-7.02647
heit	-7.02974
▁sein	-7.03221
ab	-7.03946
),	-7.04032
).	-7.04295
▁J	-7.05654
C	-7.07244
▁eines	-7.07379
▁zum	-7.07703
▁V	-7.08523
▁k	-7.08846
ag	-7.08924
ation	-7.09072
H	-7.09309
x	-7.09576
em	-7.09921
igen	-7.10081
▁Es	-7.10345
▁O	-7.10425
kt	-7.10958
▁„	-7.11178
ck	-7.11713
ische	-7.12839
B	-7.13329
and	-7.13496
ER	-7.15104
P	-7.15943
▁Physiker	-7.1614
▁Das	-7.16512
▁uns	-7.16822
teil	-7.17192
au	-7.17332
▁unter	-7.1745
▁I	-7.17524
K	-7.17569
▁a	-7.17588
L	-7.1779
▁Wir	-7.18678
rei	-7.18732
▁f	-7.19702
▁wurde	-7.19992
un	-7.20382
gen	-7.20438
li	-7.20525
▁ich	-7.20621
N	-7.20867
di	-7.21574
ungen	-7.21937
ach	-7.2195
G	-7.22109
am	-7.22147
▁ab	-7.22211
▁Der	-7.22407
▁Energie	-7.2287
▁l	-7.22902
▁Physik	-7.23774
▁z	-7.24931
▁seine	-7.25137
ut	-7.25809
▁Sch	-7.26395
ul	-7.26836
▁Aus	-7.27135
▁sch	-7.27196
icht	-7.29141
me	-7.29819
sche	-7.30177
▁18	-7.30514
ber	-7.30854
▁ihre	-7.3154
▁Welt	-7.32416
sten	-7.32596
▁Wissenschaft	-7.32758
▁p	-7.32982
iert	-7.33122
ern	-7.33539
▁Natur	-7.33676
▁zwei	-7.33687
▁Ab	-7.33786
her	-7.3485
▁g	-7.35296
enden	-7.35477
▁Auf	-7.36098
▁gleich	-7.36403
▁Theorie	-7.36733
geb	-7.36886
▁da	-7.36887
ir	-7.3739
wei	-7.37476
▁Diese	-7.38136
▁un	-7.38335
▁Licht	-7.38373
ver	-7.38477
hl	-7.39224
▁Da	-7.39246
▁sehr	-7.39878
▁10	-7.40035
▁seiner	-7.41281
US	-7.41702
ic	-7.42204
V	-7.42627
id	-7.43288
all	-7.43315
ell	-7.43892
'	-7.44066
▁So	-7.44472
/	-7.44926
▁andere	-7.46871
▁hier	-7.46927
▁worden	-7.47196
ist	-7.47419
lei	-7.47508
▁selbst	-7.48317
sp	-7.48523
ang	-7.4923
schen	-7.50806
▁ent	-7.50969
▁weiter	-7.52097
▁keine	-7.53117
einander	-7.53225
ko	-7.53427
mm	-7.53429
eben	-7.54019
AN	-7.54064
tz	-7.54115
ad	-7.54246
än	-7.54261
br	-7.54867
isch	-7.55235
▁s	-7.55275
▁dar	-7.55863
as	-7.55941
ß	-7.56051
▁Vor	-7.56409
stand	-7.56816
aus	-7.56939
th	-7.57289
ff	-7.57348
▁Re	-7.57644
▁Un	-7.57813
▁Nach	-7.58183
end	-7.58604
▁c	-7.59169
▁Le	-7.59476
und	-7.5996
ischer	-7.60601
theorie	-7.60787
▁Teilchen	-7.60829
▁anderen	-7.61176
▁zwischen	-7.61193
▁Frage	-7.61201
▁Atom	-7.61248
ti	-7.61361
▁bestimmt	-7.61449
▁System	-7.616
im	-7.617
acht	-7.62477
ieren	-7.62556
ta	-7.62938
▁hin	-7.63163
▁Erde	-7.63227
?	-7.63868
ht	-7.64053
▁16	-7.64132
ing	-7.64816
mp	-7.65017
▁welche	-7.65339
ri	-7.65381
ring	-7.65464
reich	-7.66084
▁jedoch	-7.66402
▁17	-7.66468
▁ihrer	-7.6653
ste	-7.66533
▁Über	-7.66831
ann	-7.67226
▁bis	-7.67379
j	-7.67544
bild	-7.67667
▁sei	-7.67937
ende	-7.68453
▁nun	-7.68772
▁vom	-7.68785
os	-7.68827
tion	-7.6903
▁sondern	-7.69443
▁3.	-7.69678
tischen	-7.69917
uch	-7.70019
▁konnte	-7.70107
▁Sp	-7.70263
▁ihm	-7.70551
F	-7.70587
▁Mit	-7.70925
▁6	-7.71314
ige	-7.7187
▁diesem	-7.71944
ier	-7.72113
lichen	-7.7241
kommen	-7.72811
▁of	-7.72894
▁0	-7.72919
▁t	-7.73224
Y	-7.73263
ände	-7.73575
ot	-7.73691
▁Um	-7.73747
▁w	-7.73981
▁re	-7.74392
W	-7.74564
-19	-7.74669
ON	-7.74743
Abbildung	-7.75031
▁Grund	-7.75098
▁solche	-7.75116
▁Sonne	-7.75618
uß	-7.75644
ien	-7.75928
▁Geschwindigkeit	-7.76051
▁ob	-7.76339
▁Masse	-7.76592
ium	-7.76672
▁viel	-7.76806
▁was	-7.76885
IN	-7.77112
▁Buch	-7.77288
▁schon	-7.77302
▁bereits	-7.77714
AR	-7.77804
tet	-7.78565
▁Kraft	-7.78919
▁ganz	-7.79162
tische	-7.79558
▁Form	-7.79642
halten	-7.79896
keit	-7.80007
ho	-7.81454
▁Al	-7.81557
liche	-7.82459
▁Teil	-7.82623
stellen	-7.83408
▁Abbildung	-7.8347
▁also	-7.83865
geführt	-7.84144
▁Ma	-7.84623
tra	-7.85184
iel	-7.85582
▁muß	-7.8605
▁klein	-7.86478
▁The	-7.86649
tro	-7.86935
ür	-7.87026
lauf	-7.87211
▁Problem	-7.87257
io	-7.87315
▁13	-7.88119
▁am	-7.88319
▁geb	-7.88949
gehen	-7.89201
▁unsere	-7.89383
▁Zu	-7.89572
▁wieder	-7.8986
zi	-7.90219
qu	-7.90473
▁mehr	-7.90924
weise	-7.91116
▁v	-7.91128
mal	-7.91147
kl	-7.91429
ant	-7.9149
▁dieses	-7.92364
po	-7.92516
▁Wärme	-7.92671
▁heute	-7.92671
▁zusammen	-7.92952
▁47	-7.9343
▁Weg	-7.93595
ität	-7.93815
ub	-7.93949
▁jede	-7.9401
ph	-7.9403
wert	-7.94046
▁einfach	-7.94074
gesetz	-7.94293
▁nämlich	-7.94354
▁Jahre	-7.94371
EN	-7.95253
▁Wert	-7.95396
▁7	-7.955
▁hatte	-7.95661
mo	-7.96115
▁Im	-7.9614
▁+	-7.96845
▁Arbeit	-7.96877
och	-7.97067
iz	-7.97191
art	-7.97443
nehmen	-7.97515
▁zurück	-7.97516
ft	-7.97589
halt	-7.98694
▁ersten	-7.98905
▁Zitat	-7.9953
▁Wenn	-7.99563
▁erhalten	-7.99982
zahl	-8.00485
▁ihr	-8.00586
vi	-8.00669
elle	-8.00778
▁Raum	-8.00783
si	-8.00906
▁Jahrhundert	-8.00994
▁Wasser	-8.01697
▁Wechselwirkung	-8.02299
iv	-8.02332
lo	-8.03307
form	-8.03494
trag	-8.03499
cht	-8.03722
▁gegeben	-8.03871
▁Punkt	-8.04154
▁soll	-8.04195
punkt	-8.04339
fall	-8.04835
ia	-8.04848
▁Gleichung	-8.05145
ug	-8.05277
▁fest	-8.05474
ah	-8.05817
▁her	-8.05943
deut	-8.06021
▁Kern	-8.06139
akt	-8.06312
▁Sie	-8.06773
gang	-8.06827
▁De	-8.07035
▁Newton	-8.07324
EL	-8.0753
weg	-8.08251
▁Bei	-8.08621
zeit	-8.08965
▁2.	-8.09181
▁wobei	-8.09616
fl	-8.09657
igkeit	-8.09689
▁Bedeutung	-8.09935
▁sowie	-8.10106
uf	-8.10144
▁müssen	-8.10598
▁möglich	-8.10674
▁Menschen	-8.10966
▁Wie	-8.11045
sam	-8.11285
ill	-8.11552
▁12	-8.11896
ion	-8.119
▁wo	-8.12213
▁de	-8.12242
▁Versuch	-8.12278
q	-8.12566
wissenschaftlich	-8.12764
Z	-8.12884
ich	-8.13391
▁Hilfe	-8.13638
▁immer	-8.14019
▁weil	-8.14354
▁Fall	-8.14762
▁finden	-8.14814
▁ausge	-8.15059
▁genau	-8.15096
folge	-8.15127
▁Di	-8.15149
▁neue	-8.15172
dem	-8.15284
é	-8.15368
führen	-8.15368
ud	-8.16021
ton	-8.16064
▁Art	-8.16233
physik	-8.16421
▁Methode	-8.16421
▁Gedanken	-8.16617
▁15	-8.16723
▁natürlich	-8.16774
▁ohne	-8.16774
▁14	-8.17138
▁Pr	-8.17468
X	-8.17476
▁große	-8.17514
▁Feld	-8.17519
rie	-8.1768
▁Man	-8.17691
▁8	-8.18025
schieden	-8.18915
pp	-8.18916
▁Mechanik	-8.18921
▁richtig	-8.18922
seit	-8.18968
▁La	-8.18984
▁Jahrhunderts	-8.19018
▁doch	-8.19083
eck	-8.1927
ment	-8.19283
ES	-8.19511
ließ	-8.19592
sicht	-8.1961
▁etwas	-8.19845
▁Ergebnisse	-8.19954
system	-8.20616
▁folgt	-8.20746
▁diesen	-8.20899
strahl	-8.21118
hält	-8.21486
▁Bahn	-8.21492
▁wenig	-8.21564
▁Beobachtung	-8.21857
]	-8.2223
▁Kreis	-8.22977
▁Entwicklung	-8.22981
▁Zusammenhang	-8.22981
▁erst	-8.23214
gleichung	-8.23593
▁Begriff	-8.23813
▁(17	-8.23904
mittel	-8.23919
▁bekannt	-8.24117
▁gibt	-8.24117
satz	-8.24161
ssen	-8.24464
▁Mo	-8.24899
▁Zahl	-8.24902
▁ihn	-8.25
▁seinen	-8.25067
▁Planeten	-8.25266
▁elektrische	-8.25331
▁drei	-8.26821
ler	-8.26888
LE	-8.26953
▁50	-8.26975
...	-8.27296
ger	-8.27363
▁Wellen	-8.27622
mi	-8.27716
▁allgemein	-8.27809
▁seinem	-8.27954
▁gewesen	-8.28001
▁Philosoph	-8.28125
▁ihnen	-8.28277
sehen	-8.28483
iger	-8.28581
wie	-8.28702
voll	-8.28709
ismus	-8.28799
=	-8.29184
▁NEWTON	-8.29196
▁Bild	-8.29616
▁20	-8.2967
▁Pa	-8.29738
gesetzt	-8.29743
▁Ko	-8.29744
▁u	-8.29795
gestellt	-8.29917
tri	-8.30343
▁Ro	-8.3064
▁experimentell	-8.30814
▁sehen	-8.30881
reg	-8.3132
ator	-8.31626
▁Gesetz	-8.31664
10	-8.31676
kreis	-8.31816
▁9	-8.31842
▁Ka	-8.32244
bau	-8.32298
▁Für	-8.32373
▁sogar	-8.32461
Zitat	-8.32525
▁Zustand	-8.32528
▁52	-8.32569
ius	-8.32756
schaft	-8.32814
▁Wirkung	-8.3288
▁Elektronen	-8.33155
▁kein	-8.34019
▁wollen	-8.34127
90	-8.34253
▁sollte	-8.34602
▁ange	-8.34919
wand	-8.35252
▁größer	-8.35415
▁abge	-8.35684
▁lassen	-8.36175
gr	-8.36636
▁später	-8.36684
▁Quanten	-8.36715
▁damit	-8.3712
▁zwar	-8.3712
▁dargestellt	-8.37174
17	-8.37223
▁schließlich	-8.37552
▁Rolle	-8.37563
▁Werk	-8.37578
treten	-8.37584
olog	-8.37905
▁unmittelbar	-8.37988
▁Ursache	-8.37989
▁Weise	-8.3799
▁Luft	-8.37991
▁wurden	-8.38033
▁je	-8.38177
▁Materie	-8.38428
▁läßt	-8.38868
▁Gesetze	-8.38883
stellung	-8.39266
▁gegen	-8.39487
gleich	-8.4005
elektr	-8.40212
AL	-8.40235
vor	-8.40413
druck	-8.40649
▁Experiment	-8.40649
▁Untersuchungen	-8.40695
▁erste	-8.40756
25	-8.41108
OS	-8.4127
14	-8.41306
▁jene	-8.41387
▁Größe	-8.41462
▁ergibt	-8.41552
tiv	-8.4199
▁Ladung	-8.42017
hand	-8.42033
▁Arbeiten	-8.42094
▁heraus	-8.43008
▁Ur	-8.43076
kraft	-8.43385
▁Aussage	-8.43387
▁Gott	-8.43388
▁Temperatur	-8.43846
kon	-8.44128
▁Philosophie	-8.44166
sion	-8.44238
▁beim	-8.44238
▁könnte	-8.44311
▁Kon	-8.44553
▁Mathematiker	-8.45044
▁Prinzip	-8.45193
▁Beziehung	-8.45248
▁XX	-8.45249
▁magnetische	-8.4527
▁eigen	-8.45469
▁38	-8.45589
▁dazu	-8.456
▁Stern	-8.45675
▁griechisch	-8.4572
liegen	-8.45747
▁Schw	-8.45795
▁Zahlen	-8.4617
▁wesentlich	-8.46194
▁meine	-8.46217
▁beiden	-8.4635
legen	-8.46597
halb	-8.46621
▁Relativitäts	-8.4667
▁gefunden	-8.4667
▁Gas	-8.46713
▁sp	-8.46924
isse	-8.47172
▁großen	-8.4759
▁Geometrie	-8.47629
sprech	-8.47634
▁gerade	-8.47645
▁weit	-8.47744
▁aller	-8.47769
▁Strahlung	-8.47818
▁Eine	-8.47989
▁erwähnt	-8.48597
▁wichtig	-8.48599
▁würde	-8.486
(	-8.4862
▁Seite	-8.48621
▁Größen	-8.48695
87	-8.48879
▁physikalischen	-8.49375
▁unserer	-8.49419
▁wahr	-8.49493
▁völlig	-8.49575
▁deutscher	-8.49576
zeug	-8.49583
▁folgenden	-8.4988
▁frei	-8.49897
▁wäre	-8.50114
▁Erkenntnis	-8.50488
▁Entdeckung	-8.51061
▁Astronom	-8.51061
▁[	-8.51161
merk	-8.51204
▁einige	-8.51259
ha	-8.51457
gl	-8.51489
geschwindigkeit	-8.51561
▁recht	-8.5195
setzt	-8.52219
▁To	-8.52238
tzt	-8.5224
▁Pro	-8.52243
▁Stelle	-8.52401
▁mir	-8.52495
▁Und	-8.52931
▁Elemente	-8.53005
▁Fläche	-8.53076
ard	-8.53094
▁gleichen	-8.53118
189	-8.53141
▁Von	-8.53318
48	-8.53474
IS	-8.53586
▁beliebig	-8.53589
gebracht	-8.53623
los	-8.53829
oll	-8.54085
▁GALILEI	-8.54099
▁Sinne	-8.54119
▁Erscheinungen	-8.54164
▁theoretisch	-8.54614
11	-8.54751
ster	-8.54839
▁oben	-8.55098
▁Stoff	-8.55134
▁letzte	-8.5514
▁Linie	-8.55154
▁Elektron	-8.55296
▁Unter	-8.55479
lange	-8.55619
▁Vorstellung	-8.55715
recht	-8.56095
):	-8.56256
▁folgende	-8.56379
▁verwendet	-8.56703
▁habe	-8.56933
▁Dinge	-8.56942
auch	-8.57232
▁ihren	-8.57256
▁Co	-8.57526
arbeit	-8.57603
▁Ich	-8.57656
▁Mond	-8.57826
itt	-8.57868
▁32	-8.58096
▁Wahrheit	-8.58299
▁DESCARTES	-8.58837
▁schwer	-8.58848
▁ja	-8.58885
▁angegeben	-8.59033
pa	-8.59067
▁Ch	-8.59158
▁hätte	-8.59378
SCH	-8.59416
▁hervor	-8.5942
▁•	-8.59586
lehr	-8.5999
zug	-8.60055
-18	-8.60084
▁45	-8.60228
▁elektromagne	-8.60467
▁leicht	-8.60492
▁Zur	-8.60984
▁11	-8.61079
rich	-8.61103
▁vier	-8.61177
setzen	-8.61362
▁Gravitation	-8.61559
▁allem	-8.61562
Nobelpreisträger	-8.61569
▁tatsächlich	-8.61569
▁Neutron	-8.61569
▁Fran	-8.61614
▁36	-8.61687
▁35	-8.6169
ehn	-8.61772
▁Messung	-8.62126
stoff	-8.6213
▁...	-8.624
möglich	-8.62554
▁du	-8.62558
Q	-8.62681
▁verschiedenen	-8.62694
▁klassischen	-8.62716
auf	-8.62911
▁wohl	-8.63353
▁allgemeinen	-8.63518
▁dessen	-8.63585
fern	-8.63613
▁entsprechend	-8.63811
aß	-8.64115
▁Bo	-8.64314
schlossen	-8.64378
▁Erfahrung	-8.64379
▁darauf	-8.64432
▁37	-8.65061
▁nie	-8.65299
▁Jahr	-8.6559
iß	-8.65634
▁30	-8.65676
▁31	-8.65688
▁Lage	-8.65804
ord	-8.65992
wirkung	-8.66126
▁Lösung	-8.66684
▁Annahme	-8.66798
wissenschaft	-8.6708
▁Richtung	-8.67273
▁Ent	-8.67655
▁angesehen	-8.67893
▁Beweis	-8.68233
▁bezeichnet	-8.68448
▁Verhältnis	-8.68449
▁Kugel	-8.68449
▁Geist	-8.68828
▁jeder	-8.68866
förmig	-8.69044
85	-8.69291
▁Tatsache	-8.69642
energie	-8.69667
▁Wort	-8.69754
▁24	-8.6982
▁Auch	-8.70755
▁besteht	-8.70851
▁Durch	-8.70853
nahme	-8.71386
▁Quantenmechanik	-8.71461
fahr	-8.71461
mann	-8.71627
▁Gebiet	-8.72074
gründe	-8.72075
schreiben	-8.72075
▁Eigenschaften	-8.72075
▁bewegt	-8.72097
▁Leben	-8.72185
ologie	-8.72316
Ä	-8.72691
amerikanischer	-8.72691
▁Modell	-8.72694
bewegung	-8.72695
schnitt	-8.72697
▁Strom	-8.72698
▁Aufgabe	-8.72743
▁Ergebnis	-8.7279
▁49	-8.72903
va	-8.73029
▁Beispiel	-8.73313
▁Struktur	-8.73313
zogen	-8.73323
▁Meinung	-8.73329
86	-8.73371
▁beide	-8.73539
äre	-8.73761
griff	-8.73813
▁einge	-8.73997
▁Gegen	-8.74465
nimmt	-8.74567
isiert	-8.74679
▁39	-8.74963
▁Himmel	-8.75199
▁jetzt	-8.7523
▁Universität	-8.75836
▁Ausgangs	-8.7584
▁33	-8.7603
▁22	-8.76131
▁zweiten	-8.76158
AS	-8.76235
▁Jahren	-8.76366
▁Gelehrte	-8.76488
geschrieben	-8.76551
▁ex	-8.76774
▁heutigen	-8.77123
ordnung	-8.77137
ätze	-8.77142
▁Ende	-8.77267
▁neuen	-8.77287
▁französischer	-8.77388
genommen	-8.77485
gelegt	-8.77591
▁Betracht	-8.77771
asse	-8.7783
▁Maß	-8.78161
▁führt	-8.78421
▁ähnlich	-8.78426
▁Meß	-8.78442
wa	-8.78486
▁Lebens	-8.78737
▁(16	-8.7879
▁bzw	-8.79089
metrisch	-8.79094
▁somit	-8.79094
▁Grundlage	-8.79131
▁29	-8.79542
▁sowohl	-8.79746
▁Satz	-8.79756
▁Auffassung	-8.80412
schaffen	-8.80413
richtung	-8.80463
TE	-8.80674
▁gut	-8.80798
bahn	-8.8109
J	-8.81363
▁34	-8.81703
▁Funktion	-8.81759
▁untersucht	-8.81822
▁einmal	-8.819
▁All	-8.8232
▁proportional	-8.82439
▁Länge	-8.82447
▁stehen	-8.82455
▁Mathematik	-8.82736
tom	-8.83197
länge	-8.83217
IL	-8.83562
▁zunächst	-8.83814
RE	-8.83906
▁deshalb	-8.8447
▁Winkel	-8.84508
▁Magnet	-8.84509
▁menschliche	-8.84509
▁sagen	-8.84527
0),	-8.84787
▁erster	-8.85113
▁Entfernung	-8.85208
fassen	-8.8523
▁Fl	-8.85238
Quark	-8.85251
ehen	-8.85261
▁28	-8.85281
5),	-8.85614
▁Kräfte	-8.85912
▁Reihe	-8.85914
ziehen	-8.85956
▁Eigen	-8.8616
durch	-8.86502
▁vielleicht	-8.86622
▁gewisse	-8.86623
werk	-8.86703
▁Element	-8.8672
haft	-8.86739
▁Beschreibung	-8.87335
▁4.4	-8.87404
ford	-8.87955
▁Untersuchung	-8.87982
▁Existenz	-8.88055
▁englischer	-8.88055
faßt	-8.8808
▁wegen	-8.88222
▁Hand	-8.88663
▁Darstellung	-8.88781
▁während	-8.88796
▁Mensch	-8.88817
6),	-8.88832
▁Kom	-8.89402
lementarteilchen	-8.89509
▁erschienen	-8.89509
▁Groß	-8.8951
▁gesamte	-8.89539
188	-8.89758
▁physikalische	-8.8981
▁voraus	-8.90014
▁Einstein	-8.9025
▁the	-8.90496
▁Idee	-8.90507
lage	-8.90734
▁konstant	-8.90751
▁Geschichte	-8.90985
▁ebenso	-8.90986
▁Proton	-8.91034
▁40	-8.91185
lichkeit	-8.91266
▁etwa	-8.91331
▁Herkunft	-8.91732
▁grundlegend	-8.91732
▁Photon	-8.91732
▁Gewicht	-8.91733
ograph	-8.91851
▁Ex	-8.91935
▁neu	-8.92071
▁Tage	-8.92235
▁Wahrscheinlich	-8.92483
▁Erklärung	-8.92484
▁davon	-8.92484
▁Pol	-8.92702
▁versucht	-8.9274
▁Dreieck	-8.93241
▁Folge	-8.93242
▁stellt	-8.93243
stoß	-8.93249
▁bewegen	-8.93328
TH	-8.93886
prinzip	-8.94005
▁Deutung	-8.94006
▁gilt	-8.9401
▁Hier	-8.94141
gabe	-8.94371
legt	-8.94371
▁Reich	-8.94588
zustand	-8.94628
breite	-8.94632
▁Gesamt	-8.94777
▁44	-8.95108
▁Vol	-8.95141
▁Denn	-8.95475
▁stark	-8.9555
▁einzige	-8.95717
▁Auge	-8.96125
▁Zusammen	-8.9633
▁Haupt	-8.9633
▁Dreh	-8.96338
▁Anfang	-8.96439
9),	-8.96577
▁ARISTOTELES	-8.97118
▁größte	-8.97118
▁unabhängig	-8.97118
▁steht	-8.97124
▁Namen	-8.97143
▁5.3	-8.9719
▁Was	-8.97375
▁mich	-8.97429
▁groß	-8.9791
gegeben	-8.97946
▁Gra	-8.9805
4),	-8.98167
▁Antwort	-8.98711
isierung	-8.98716
▁scheint	-8.98722
▁5.5	-8.98764
▁dabei	-8.98773
▁Ebene	-8.98773
arbeitet	-8.98966
IUS	-8.99008
▁Anwendung	-8.99518
▁Kultur	-8.99518
▁Phänomen	-8.99518
▁gemacht	-8.99524
▁Seele	-8.9954
element	-8.99543
▁Wesen	-8.99695
▁26	-8.99977
▁König	-9.00331
▁außer	-9.00334
feld	-9.00421
▁unbe	-9.01116
▁Axiom	-9.0115
▁Impuls	-9.0115
▁5.4	-9.01219
▁üblich	-9.01979
wunder	-9.02072
▁Denk	-9.02147
▁geworden	-9.0281
▁logisch	-9.02811
▁klar	-9.02849
sucht	-9.0293
▁Herr	-9.03001
▁gesehen	-9.03392
▁beobachtet	-9.03651
▁besondere	-9.03651
Effekt	-9.03651
▁Formel	-9.03698
▁philosophische	-9.03702
schließen	-9.03794
sinn	-9.03875
▁Mittel	-9.04485
führung	-9.04498
▁Möglichkeit	-9.04498
▁bedeutet	-9.04499
▁zeigt	-9.05353
▁nahe	-9.05392
lassen	-9.05772
bei	-9.05813
▁gelangt	-9.06215
▁modern	-9.06215
▁Stoß	-9.06217
▁wider	-9.06219
▁Farb	-9.06272
▁Gerade	-9.06286
-16	-9.06286
▁Neu	-9.06522
▁21	-9.0654
▁pro	-9.06942
▁betrachtet	-9.07084
▁erreicht	-9.07122
▁dort	-9.07128
LL	-9.07298
artig	-9.07353
▁Grenz	-9.07963
▁fort	-9.07981
ladung	-9.08018
▁gehört	-9.08065
metrie	-9.08092
leiten	-9.08674
▁HUYGENS	-9.08846
▁Hypothese	-9.08846
▁Einfluß	-9.08847
▁Höhe	-9.08855
▁XI	-9.0886
fang	-9.09018
▁angenommen	-9.09239
achse	-9.09579
lieb	-9.09732
▁EINSTEIN	-9.09739
▁Universum	-9.09739
▁Vakuum	-9.09739
fläche	-9.0974
ählt	-9.09815
Zerfall	-9.09827
▁will	-9.09883
▁Formulierung	-9.1064
▁Änderung	-9.1064
▁Atomkern	-9.10642
▁endlich	-9.10752
funktion	-9.1153
zeichnen	-9.11549
▁natur	-9.1155
▁Pendel	-9.11558
▁schnell	-9.11565
▁Schul	-9.12062
▁Dichte	-9.12081
▁zweite	-9.12371
▁Forschung	-9.12467
▁Chemiker	-9.12467
▁Substanz	-9.12467
▁Recht	-9.12666
▁Zeitpunkt	-9.12811
▁Seine	-9.1284
▁ebenfalls	-9.13393
setzung	-9.13396
▁meist	-9.13422
welt	-9.13629
geordnet	-9.14328
rühr	-9.14329
▁Erscheinung	-9.1515
▁Bohr	-9.15277
▁Bestimmung	-9.16223
▁Maxwell	-9.16223
▁Kenntnis	-9.16389
▁bisher	-9.16525
▁allerdings	-9.17185
▁Interesse	-9.17185
hängt	-9.17185
▁kinetische	-9.17185
römische	-9.17187
▁machen	-9.1721
legung	-9.17232
denken	-9.17482
gegangen	-9.17623
stimmt	-9.179
▁notwendig	-9.1814
▁bestimmen	-9.18155
schrift	-9.18157
▁Staat	-9.18163
treffen	-9.1902
▁wissen	-9.19023
▁aristotelische	-9.19136
▁bestehen	-9.19138
▁Mittelpunkt	-9.19173
▁neben	-9.19372
▁irgend	-9.20055
▁Ordnung	-9.20126
▁entdeckt	-9.20126
▁Bedingung	-9.20126
▁glaube	-9.20126
▁gegenüber	-9.20126
▁unendlich	-9.20129
▁Autor	-9.20129
richtet	-9.20247
BERT	-9.20247
frag	-9.20972
▁mechanische	-9.21126
▁liegt	-9.21126
Neutrino	-9.21126
▁Beginn	-9.21126
kehr	-9.21133
▁festgestellt	-9.21206
finden	-9.21244
▁mußte	-9.21253
▁KEPLER	-9.22136
▁vollständig	-9.22136
▁Schritt	-9.22138
▁314	-9.226
▁Kenntnisse	-9.22979
▁unterschiedlich	-9.23156
linie	-9.23283
▁Gleich	-9.23648
Quant	-9.2371
▁Symmetrie	-9.24187
▁praktisch	-9.24188
▁Tabelle	-9.24188
▁beschrieben	-9.24192
▁Lehre	-9.2421
grund	-9.24337
▁innere	-9.24655
▁Deutsch	-9.25221
▁Frequenz	-9.25229
▁Verbindung	-9.25229
▁negativ	-9.25229
rechnung	-9.2523
▁darüber	-9.2523
▁statt	-9.25231
▁Wissen	-9.26267
verständlich	-9.26282
▁Argument	-9.26282
▁formuliert	-9.26282
▁erkenn	-9.26289
▁sagt	-9.2633
geschichte	-9.26417
▁5.2	-9.26432
▁End	-9.265
▁Koordinaten	-9.2697
▁Charakter	-9.27346
▁Gesetzmäßigkeit	-9.27346
▁Griechen	-9.27346
▁Objekt	-9.27346
▁besonders	-9.27346
▁bleibt	-9.27346
▁entscheidende	-9.27346
qua	-9.27484
prozesse	-9.28421
▁Quadrat	-9.28421
▁dritte	-9.28425
▁Kunst	-9.28426
▁bedeutende	-9.28427
▁hinaus	-9.28703
▁Schwierigkeit	-9.29508
sprochen	-9.29508
▁Bücher	-9.29508
▁Leistung	-9.29512
▁eigentlich	-9.29524
▁irgendeine	-9.29586
▁Gleichgewicht	-9.30607
▁Europa	-9.30607
▁müßte	-9.30607
▁relativ	-9.30607
▁Schrift	-9.30607
▁Feuer	-9.30608
modell	-9.30611
▁Regel	-9.30617
▁mehrere	-9.30978
dichte	-9.31049
charakteristisch	-9.31718
▁absolute	-9.31718
▁entstehen	-9.31718
▁Vorgänge	-9.31757
▁Erkenntnisse	-9.31934
▁Descartes	-9.32841
▁folglich	-9.32841
▁äußere	-9.32842
▁dafür	-9.32843
▁kurz	-9.32845
▁Ort	-9.33089
▁Vergleich	-9.33107
▁daraus	-9.3316
▁betrachten	-9.33978
▁gehören	-9.33978
▁komplizierte	-9.33978
historisch	-9.33979
▁dieselbe	-9.33999
treu	-9.34654
▁Spiegel	-9.35127
▁obwohl	-9.35127
rückt	-9.35128
▁Platz	-9.35128
▁verstehen	-9.35129
ORD	-9.3513
täglich	-9.3513
fertig	-9.35156
▁Prinzipien	-9.35261
Kapitel	-9.3629
▁Professor	-9.3629
▁lediglich	-9.3629
▁erkannt	-9.3629
▁Mittelalter	-9.3629
▁ergeben	-9.36477
▁Ableitung	-9.37466
▁arabische	-9.37469
▁falsch	-9.37496
grenz	-9.37496
▁Ihr	-9.37581
▁Weltbild	-9.37829
ständig	-9.38231
menge	-9.38513
▁Intensität	-9.38657
▁positiv	-9.38657
▁1.4	-9.38844
▁gezeigt	-9.39862
▁konkrete	-9.39862
▁gemessen	-9.39862
▁gleichzeitig	-9.39863
▁weder	-9.3988
▁Glas	-9.3992
▁Gegenstand	-9.39963
▁Menge	-9.4059
▁überhaupt	-9.41081
messer	-9.41089
burg	-9.41119
▁Dynamik	-9.42316
▁Gruppe	-9.42316
▁benötigt	-9.42316
▁untersuchen	-9.42316
ICH	-9.42318
blick	-9.42319
▁Titel	-9.42322
Chemie	-9.42325
fähig	-9.42329
▁Selbst	-9.42358
versuch	-9.42847
gezeichnet	-9.43566
▁radioaktive	-9.43566
▁hinsichtlich	-9.43566
▁fünf	-9.43566
▁Bezeichnung	-9.43613
▁hohe	-9.43919
▁Strahl	-9.44414
▁Aristoteles	-9.44832
▁Beobachter	-9.44832
▁Elektrizität	-9.44832
▁Vernunft	-9.44832
▁XXVII	-9.44832
▁Galilei	-9.44832
wahrscheinlich	-9.44832
▁näher	-9.44833
▁Volumen	-9.44839
wirken	-9.45321
Strahlen	-9.46035
▁Beschleunigung	-9.46114
▁ARCHIMEDES	-9.46114
▁Fortschritt	-9.46114
▁ausführlich	-9.46114
▁beobachten	-9.46114
▁Strecke	-9.46116
▁tief	-9.46119
▁gelungen	-9.4613
▁dadurch	-9.4623
▁Lorentz	-9.47412
▁benutzt	-9.47412
gelöst	-9.47418
▁Wirbel	-9.47426
trieb	-9.47482
▁4.1	-9.47679
oordinatensystem	-9.47873
▁Reaktion	-9.48728
▁quantitativ	-9.48728
▁wirklich	-9.48937
wahr	-9.48977
dauer	-9.49576
größe	-9.50005
dimensionale	-9.50062
knüpf	-9.50062
▁Abhandlung	-9.50062
▁Behauptung	-9.50062
▁Produkt	-9.50062
▁gültig	-9.50062
zeichen	-9.50062
▁Realität	-9.50062
▁Glaube	-9.50062
lösen	-9.50108
▁4.5	-9.50158
konstante	-9.50486
▁Zweifel	-9.51413
fällt	-9.51413
▁entspricht	-9.51413
▁Medium	-9.51413
Transformation	-9.51413
▁besser	-9.51426
▁gelangen	-9.51427
▁Schiff	-9.51438
▁geistige	-9.5146
wind	-9.52472
philosoph	-9.52696
magnet	-9.52718
körper	-9.52782
wechsel	-9.52783
▁Druck	-9.52783
▁Flüssigkeit	-9.52783
▁gemeinsam	-9.52783
▁bloß	-9.52783
▁Kreisbahn	-9.52838
schlag	-9.53525
▁Röntgen	-9.54171
▁Gesellschaft	-9.54172
▁erklären	-9.54172
▁vollkommen	-9.54175
▁irdische	-9.54176
MANN	-9.54176
▁Null	-9.54179
tritt	-9.54463
▁Phys	-9.55482
kräfte	-9.5558
▁erfüllt	-9.5558
▁erklärt	-9.5558
▁existiert	-9.5558
▁nötig	-9.5558
▁Himmelskörper	-9.5558
▁Sprache	-9.55581
▁entgegen	-9.55582
▁wollte	-9.55583
▁Fermi	-9.55603
+	-9.56009
▁Schrödinger	-9.57009
▁entwickelt	-9.57009
▁höchst	-9.57009
▁senkrecht	-9.57009
▁Uhr	-9.5701
▁Metall	-9.57011
▁Summe	-9.57016
▁zeigen	-9.57031
▁zeitlich	-9.57144
▁Qua	-9.57487
▁Parabel	-9.58458
▁Unterschied	-9.58458
▁italienischer	-9.58458
würdig	-9.58459
▁beweisen	-9.58488
gänge	-9.59917
▁Differential	-9.59928
bedingung	-9.59929
▁Definition	-9.59929
▁Huygens	-9.59929
▁Oberfläche	-9.59929
▁Planck	-9.59929
▁Principia	-9.59929
▁Zukunft	-9.59929
▁anschaulich	-9.59929
▁abgeleitet	-9.59929
▁kosmische	-9.59929
▁verbunden	-9.59929
▁sofort	-9.59929
▁gewöhnlich	-9.5993
Universit	-9.61421
▁behauptet	-9.61421
▁weiß	-9.61436
schluß	-9.61438
▁Halb	-9.61462
Gleichung	-9.61971
▁Prozesse	-9.62936
▁Rahmen	-9.62936
▁existieren	-9.62936
▁Forderung	-9.62936
▁möchte	-9.62937
▁höhere	-9.62961
▁gelten	-9.62987
▁Jede	-9.63433
Konstante	-9.63493
prozeß	-9.64475
▁Entropie	-9.64475
▁PLANCK	-9.64475
▁interessant	-9.64475
▁kopernikanische	-9.64475
methode	-9.64475
▁Standpunkt	-9.64475
▁bewiesen	-9.64475
▁Sphäre	-9.64475
▁Artikel	-9.64476
▁zugrunde	-9.64497
▁ausgehend	-9.64527
▁Gültigkeit	-9.66037
▁Akademie	-9.66037
▁Äther	-9.66037
▁Studium	-9.66037
▁Wirklichkeit	-9.66038
▁Daraus	-9.66046
Theorie	-9.6679
▁HEISENBERG	-9.67624
▁Kathodenstrahl	-9.67624
▁Optik	-9.67624
▁bedeutendste	-9.67624
trägt	-9.67624
winkel	-9.67624
▁findet	-9.67624
▁streng	-9.67625
▁Brief	-9.67629
▁eindeutig	-9.67635
maschine	-9.67635
▁Vater	-9.67651
Meson	-9.68222
fällig	-9.69237
▁Heisenberg	-9.69237
▁Logik	-9.69237
flüssig	-9.69237
▁Verdienst	-9.69238
▁hingegen	-9.69239
▁spielen	-9.69245
▁suchen	-9.69261
rmaßen	-9.69574
▁emittiert	-9.70877
▁XXXI	-9.70877
▁längs	-9.70877
London	-9.70877
▁Schüler	-9.70878
▁Verfahren	-9.70885
▁Leiter	-9.70894
▁mittlere	-9.70894
▁[5.	-9.70897
▁kennen	-9.70903
▁schwarze	-9.72543
▁derselben	-9.72544
▁erzielt	-9.72544
trifft	-9.72547
▁Mikro	-9.72547
▁Kaiser	-9.72549
▁Schema	-9.72575
höhe	-9.73665
schrieb	-9.74083
▁Entstehung	-9.74238
▁Widerstand	-9.74238
▁behaupten	-9.74238
▁berühmt	-9.74238
▁beschleunigt	-9.74238
▁beschäftigt	-9.74238
▁ursprünglich	-9.74238
▁Zeichen	-9.74239
▁Schwerpunkt	-9.74239
▁Kurve	-9.7424
▁dagegen	-9.7424
▁genannt	-9.74241
spruch	-9.74244
▁entstanden	-9.74253
▁Krieg	-9.74254
▁bemerkt	-9.74267
▁Ruhe	-9.75917
▁BACON	-9.75962
▁MAXWELL	-9.75962
läuft	-9.75963
▁York	-9.75963
▁entsteht	-9.75963
▁schwache	-9.75965
▁Paris	-9.75983
▁erzeugt	-9.75991
▁empf	-9.7686
▁Emission	-9.77717
▁Entdecker	-9.77717
▁Kosmos	-9.77717
▁chemischen	-9.77717
▁tätig	-9.77717
▁Hebel	-9.77718
greifen	-9.77722
▁möge	-9.77768
▁einheitliche	-9.77787
▁klassische	-9.79397
▁KOPERNIKUS	-9.79502
▁Kausalität	-9.79502
▁Kepler	-9.79502
▁Naturforscher	-9.79502
▁Potential	-9.79502
▁Tätigkeit	-9.79502
gehörig	-9.79503
▁Gründe	-9.79503
▁Gestalt	-9.79503
▁genügen	-9.79503
▁Zustände	-9.79504
▁Hinsicht	-9.79507
▁(182	-9.7953
▁Erfindung	-9.81321
▁FARADAY	-9.81321
▁Hälfte	-9.81321
▁Notwendigkeit	-9.81321
▁Schlußfolgerung	-9.81321
▁Widerspruch	-9.81321
▁Zusammenhänge	-9.81321
▁offensichtlich	-9.81321
▁parallel	-9.81321
▁gehabt	-9.81321
▁Forscher	-9.81321
schöpf	-9.81321
▁gesagt	-9.81322
▁Berlin	-9.81323
▁geladene	-9.8133
zieht	-9.81344
Ü	-9.83171
▁Begründung	-9.83173
▁Bibliothek	-9.83173
▁Elektrodynamik	-9.83173
▁Ereignisse	-9.83173
▁Verwendung	-9.83173
▁astronomische	-9.83173
▁befindet	-9.83173
▁homogen	-9.83173
problem	-9.83173
England	-9.83173
▁Information	-9.83173
Institut	-9.83173
▁Trans	-9.83175
▁XV	-9.8318
▁Nutz	-9.83182
▁Einzel	-9.83192
▁fast	-9.832
▁Faraday	-9.85059
▁Ingenieur	-9.85059
▁Jupiter	-9.85059
▁Euklid	-9.85059
▁Genauigkeit	-9.85059
▁Quelle	-9.85059
▁begonnen	-9.85059
▁charakterisier	-9.85059
▁gegenwärtig	-9.85059
▁Super	-9.8506
▁erscheint	-9.8506
▁Epoche	-9.85062
▁Überlegungen	-9.85062
▁benannt	-9.85064
▁überzeugt	-9.85071
Verschiebung	-9.86982
▁Alexandria	-9.86982
▁Ausbreitung	-9.86982
▁Erhaltungssätze	-9.86982
▁endgültig	-9.86982
▁geäußert	-9.86982
▁liefert	-9.86982
▁Richtigkeit	-9.86983
▁Gegenstände	-9.86983
▁Gold	-9.86983
gemäß	-9.86983
▁starr	-9.86989
struktur	-9.88943
▁Behandlung	-9.88943
▁Situation	-9.88943
▁umgekehrt	-9.88943
Prozeß	-9.88944
stärke	-9.88944
▁Freund	-9.88946
▁vergessen	-9.88946
ströme	-9.88947
▁Parität	-9.88948
▁Erfolg	-9.90337
▁Anschauung	-9.90943
▁EULER	-9.90943
▁Kristall	-9.90943
▁Operator	-9.90943
▁spezifische	-9.90943
▁entweder	-9.90943
technik	-9.90944
Teilchen	-9.92619
erhaltungssatz	-9.92984
CURIE	-9.92984
▁Science	-9.92984
▁William	-9.92984
▁abstrakte	-9.92984
▁begegnen	-9.92984
▁genügt	-9.92984
▁göttliche	-9.92984
▁ptolemäische	-9.92984
▁speziell	-9.92984
▁bewußt	-9.92984
▁Vielzahl	-9.92984
▁besitzt	-9.92984
gesellschaft	-9.92985
▁Christ	-9.92989
▁schiefe	-9.92992
Lepton	-9.93017
▁Abweichung	-9.95067
▁Jahrzehnt	-9.95067
▁POINCAR	-9.95067
▁RUTHERFORD	-9.95067
▁bestätigt	-9.95067
▁bezüglich	-9.95067
▁erwähnen	-9.95067
Farbtafel	-9.95067
läufig	-9.95067
▁ändert	-9.9507
▁geblieben	-9.9507
▁spielt	-9.95071
▁optische	-9.95078
▁Hamilton	-9.97195
▁Material	-9.97195
▁Nobelpreis	-9.97195
▁Renaissance	-9.97195
▁bemerkenswert	-9.97195
▁kartesianische	-9.97195
▁statistische	-9.97195
▁vielmehr	-9.97195
▁Übereinstimmung	-9.97195
spiegel	-9.97195
▁erscheinen	-9.97198
Hyper	-9.97206
▁Schreib	-9.97208
▁ewig	-9.9725
▁BOHR	-9.99369
▁Umwandlung	-9.99369
▁Vergangenheit	-9.99369
▁erfolgreich	-9.99369
▁erfolgt	-9.99369
▁geeignet	-9.99369
▁handelt	-9.99369
▁erwarten	-9.9937
▁Maschine	-9.99374
▁diejenige	-9.99384
▁Anziehung	-10.0159
▁FERMAT	-10.0159
▁Isotop	-10.0159
▁PLATON	-10.0159
▁definiert	-10.0159
▁empirisch	-10.0159
▁gewonnen	-10.0159
impuls	-10.0159
▁Antike	-10.0159
▁Platon	-10.0159
▁betreff	-10.0186
Gesetz	-10.0375
▁Cambridge	-10.0386
▁Schriftsteller	-10.0386
▁beschreibt	-10.0386
▁mittelalterlich	-10.0386
▁räumlich	-10.0386
wärts	-10.0386
vermögen	-10.0386
▁Generation	-10.0387
▁Konstan	-10.0536
Physikgeschichte	-10.0589
hört	-10.0594
ährend	-10.0614
berücksichtigt	-10.0619
▁Ellipse	-10.0619
▁Gefäß	-10.0619
▁Revolution	-10.0619
▁Thermodynamik	-10.0619
▁angewendet	-10.0619
▁außerordentlich	-10.0619
▁objektiv	-10.0619
▁zugänglich	-10.0619
▁übernommen	-10.0619
▁stabil	-10.0619
▁John	-10.0619
fälle	-10.0619
▁Kirche	-10.0619
▁Hinweis	-10.0628
▁französisch	-10.0759
Enzyklopädie	-10.0857
gefüllt	-10.0857
▁Fixstern	-10.0857
▁Krümmung	-10.0857
▁Radioaktivität	-10.0857
▁Rutherford	-10.0857
▁regelmäßig	-10.0857
▁Voraussetzung	-10.0857
▁prinzipiell	-10.0857
▁heißt	-10.0857
▁Radium	-10.0857
▁Arzt	-10.0857
▁britisch	-10.0858
▁Spektral	-10.1101
▁Analogie	-10.1101
▁Anhänger	-10.1101
▁Harmonie	-10.1101
▁Joseph	-10.1101
▁Resultat	-10.1101
▁THOMSON	-10.1101
▁vereinfacht	-10.1101
▁Ähnlich	-10.1101
▁Götter	-10.1101
▁Einklang	-10.1101
▁Kegel	-10.1101
▁gegenseitig	-10.1101
wöhn	-10.1351
▁LEIBNIZ	-10.1351
▁Technik	-10.1351
▁Zylinder	-10.1351
▁akzeptiert	-10.1351
▁berechnet	-10.1351
▁europäischen	-10.1351
▁geschieht	-10.1351
▁überraschend	-10.1351
zufügen	-10.1351
▁lautet	-10.1351
führt	-10.1352
dynamik	-10.1607
eiterentwicklung	-10.1607
▁Instrument	-10.1607
▁Natürlich	-10.1607
▁Schöpfung	-10.1607
▁doppelt	-10.1607
▁gespielt	-10.1607
▁konstruiert	-10.1607
▁Geburt	-10.1607
▁verändert	-10.1607
August	-10.1608
Naturphilosophie	-10.1608
Beschleuniger	-10.1871
abhängigkeit	-10.1871
Äquivalenz	-10.1871
▁Außerdem	-10.1871
▁Brechungsgesetz	-10.1871
▁geradlinig	-10.1871
▁unbekannt	-10.1871
▁zumindest	-10.1871
▁Ägypten	-10.1871
▁Reibung	-10.1871
▁Ruhm	-10.1871
gruppe	-10.1871
▁identisch	-10.1871
drücken	-10.2141
▁Absorption	-10.2141
▁Differenz	-10.2141
▁Pythagoreer	-10.2141
▁Quotient	-10.2141
▁Ströme	-10.2141
▁Ursprung	-10.2141
▁himmlische	-10.2141
▁kulturelle	-10.2141
▁stammt	-10.2141
▁unterscheiden	-10.2141
▁verantwortlich	-10.2141
▁verdanken	-10.2141
▁Platte	-10.2141
▁BRAHE	-10.2419
▁Impetus	-10.2419
▁Interferenz	-10.2419
▁Kernreaktion	-10.2419
▁Molekül	-10.2419
▁materielle	-10.2419
▁äußerst	-10.2419
▁Vertreter	-10.2419
forschung	-10.2419
▁aufgebaut	-10.2419
▁Spitze	-10.2419
Bewegungszustand	-10.2447
▁Schwingungs	-10.2672
kenntnis	-10.2692
thermodynamische	-10.2704
▁Ausdehnung	-10.2704
▁GROSSE	-10.2704
▁THOMAS	-10.2704
▁Thomas	-10.2704
▁befriedigen	-10.2704
▁demselben	-10.2704
▁diskutiert	-10.2704
▁veröffentlicht	-10.2704
▁besitzen	-10.2704
▁meßbar	-10.2704
▁verursacht	-10.2704
Bosonen	-10.2706
Deutschland	-10.2707
▁könne	-10.2806
DINGER	-10.2998
niederländischer	-10.2998
▁Archimed	-10.2998
▁Dimension	-10.2998
▁Fähigkeit	-10.2998
▁Hintergrund	-10.2998
▁Literatur	-10.2998
▁Molekeln	-10.2998
▁Obwohl	-10.2998
▁Praxis	-10.2998
▁Schicksal	-10.2998
▁TYCHO	-10.2998
▁Verfügung	-10.2998
▁häufig	-10.2998
▁unterworfen	-10.2998
▁vernünftig	-10.2998
▁stammen	-10.2998
priori	-10.2999
bedingt	-10.3
▁ratio	-10.3214
▁Religion	-10.3301
jährige	-10.3301
▁Allgemein	-10.3301
▁Gesichtspunkt	-10.3301
▁LORENTZ	-10.3301
▁Niveau	-10.3301
▁Original	-10.3301
▁verhältnismäßig	-10.3301
▁übereinstimmen	-10.3301
▁Vermutung	-10.3301
österreichischer	-10.3614
▁Baryonen	-10.3614
▁Erdoberfläche	-10.3614
▁Konstruktion	-10.3614
▁PASCAL	-10.3614
▁PTOLEMÄUS	-10.3614
▁Sicherheit	-10.3614
▁Thomson	-10.3614
▁Verfasser	-10.3614
▁Zentrum	-10.3614
▁anerkannt	-10.3614
▁beantworten	-10.3614
▁befindliche	-10.3614
▁beschränkt	-10.3614
▁potentielle	-10.3614
▁sozusagen	-10.3614
▁lateinisch	-10.3614
▁Ziffer	-10.3614
Gravitationsfeld	-10.362
Schwingungsdauer	-10.3649
experiment	-10.3936
▁Quecksilber	-10.3936
▁Zykloide	-10.3936
flexion	-10.3937
•	-11.0459
„	-11.0459
[	-11.6461
